Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1183_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiset sote-palvelut tulevaisuudessa
sme: Sámi sode-bálvalusat boahttevuođas

source: Saamelaisten sote-palvelujen järjestämistä tulevaisuudessa alueellisessa sote-itsehallintorakenteessa pohditaan Inarissa 20.1.2016 pidettävässä seminaarissa.
sme: Sámi sode-bálvalusaid lágideapmi boahttevuođa guovlluguovdasaš sode-iešstivrenráhkadusas guorahallo semináras Anáris 20.1.2016.

source: Lapin liiton Sote-Savotta - hankkeen, Lapin sairaanhoitopiirin (LSHP) ja Pohjois-Suomen sosiaalialan osaamiskeskuksen (Poske) vetämässä sote-valmisteluprosessissa päästään nyt tarkastelemaan mitä uusia mahdollisuuksia tuleva sote-uudistus avaa saamelaisten palvelujen osalta.
sme: Lappi lihtu Sote-Savotta - fidnu, Lappi buohccedikšunbiire (LSHP) ja Davvi-Suoma sosiálasuorggi máhttinguovddáža (Poske) jođihan sode-válmmaštallanproseassas beassat dál geahčadit, maid ođđa vejolašvuođaid boahttevaš sode-ođastus rahpá sámiid bálvalusaid hárrái.

source: Tulevassa sote-uudistuksessa on ainutlaatuinen tilaisuus huolehtia siitä, että saamelaisten oikeudet omakielisiin palveluihin järjestetään asianmukaisesti.
sme: Boahttevaš sode-ođastusas lea áidnalunddot dilálašvuohta fuolahit das, ahte sámiid vuoigatvuođat iežasgielat bálvalusaide lágiduvvojit áššáigullevaččat.

source: Seminaari tarjoaa tietoa sote-valmistelun eri osapuolille ja muille asiasta kiinnostuneille lainsäädännön velvoitteista palvelujen järjestämiselle ja tuotannolle liittyen saamelaisten perustuslaillisiin oikeuksiin kielen ja kulttuurin ylläpitämiseen ja kehittämiseen.
sme: Seminára fállá dieđu sode-válmmaštallama sierra oassebeliide ja earáide áššis beroštuvvan olbmuide láhkaásaheami geatnegasvuođain bálvalusaid lágideapmái ja buvttadeapmái laktášettiin sámiid vuođđolágalaš vuoigatvuođaide giela ja kultuvrra bajásdoallamii ja ovddideapmái.

source: Saamen kielilaki koskee näitä kuntayhtymiä, joiden osana on yksi tai useampi saamelaisten kotiseutualueen kunta.
sme: Sámi giellaláhka guoská daid gieldaovttastumiid, maid oassin lea okta dahje eanet sámiid ruovttuguovllu gielddat.

source: Se koskee nykyisellään mm.. LSHP:ä ja siten myös tulevaisuudessa sote-itsehallintoaluetta.
sme: Dat guoská dálážis ee. LSHP ja dainna lágiin maid boahttevuođa sode-iešstivrenguovllu.

source: Kielilaki turvaa saamelaisille oikeuden käyttää omaa kieltään, ja säätää viranomaisille velvollisuuden oma-aloitteisesti ja suunnitelmallisesti huolehtia sen toteutumisesta käytännössä sekä tiedotuksesta.
sme: Giellaláhka dorvvasta sámiide vuoigatvuođa geavahit iežaset giela, ja mearrida eiseválddiide geatnegasvuođa aktiivvalaččat ja mearrediđolaččat fuolahit dan ollašuvvamis geavatlaččat sihke maid dieđiheamis.

source: Saamelaiskäräjien vuosikymmenien mittaisesta vaikuttamistyöstä huolimatta, nämä seikat eivät ole kaikkien viranomaisten ja päättäjien tiedossa.
sme: Sámedikki logiid jagiid bistán váikkuhanbarggus fuolakeahttá dát áššit eai leat vel buot eiseválddiid ja mearrideaddjiid dieđus.

source: Saamenkielisiä palveluja on edelleen vain rajoitetusti ja satunnaisesti saatavilla.
sme: Sámegielat bálvalusat leat ain dušše ráddjejuvvon mearri ja deivvolaččat oažžunláhkai.

source: Lisäksi pohditaan konkreettisia asioita koskien saamelaisten palveluiden kehittämistyötä, osaamisen ja tiedontuotannon rakenteita, saamelaisten huomioimista hyvinvointikertomuksissa sekä saamelaisjärjestöjen roolia palvelutuotannossa.
sme: Lassin guorahallat konkrehtalaš áššiid, mat gusket sámi bálvalusaid ovddidanbarggu, máhttima ja dieđubuvttadeami ráhkadusaid, sámiid vuhtiiváldima buresveadjinčilgehusain sihke sámeorganisašuvnnaid rola bálvalusbuvttadeamis.

source: Seminaarin pohjoismaiset vieraat Norjan Karasjoelta nostavat esille tärkeitä kysymyksiä koskien raja-esteiden poistamista tulevaisuudessa palvelurakenteessa.
sme: Seminára davviriikkalaš guossit Norgga Kárášjogas buktet ovdan dehálaš gažaldagaid rádjaeastagiid elimineremis boahttevuođa bálvalusráhkadusas.

source: Yhdenvertaiset ja läheisyysperiaatteella toteutetut palvelut edellyttävät, että lähialueiden palvelutarjonnan käyttäminen helpottuu nykyisestä.
sme: Ovttaveardásaš ja lagasvuohtaprinsihpain ollašuhtton bálvalusat gáibidit, ahte lagašguovlluid bálvalusfálaldaga geavaheapmi šaddá álkidabbon dálážis.

source: Samalla on luotava paremmat edellytykset etäpalvelujen tuotannolle, jotta niitä voidaan tarjota ympäri Suomea asuville saamelaisille.
sme: Seammás berre láhčit buoret vejolašvuođaid gáiddusbálvalusaid buvttadeapmái, vai daid sáhttá fállat birra Suoma ássi sápmelaččaide.

source: Tilaisuuden järjestävät yhteistyössä Saamelaiskäräjät, Lapin liiton Sote-Savotta - hanke (EAKR), LSHP, Lapin yliopiston SÁRA - hanke (ESR), ja Poske.
sme: Dilálašvuođa lágidit ovttas Sámediggi, Lappi lihtu Sote-Savotta - fidnu (EAKR), LSHP, Lappi univeristethta SÁRA - fidnu (ESR) ja Poske.
